{
    "resumo": {
      "Termos e Condições de Uso - Produtor/Interlocutor": "Este documento estabelece os termos e condições de uso específicos do Produtor/Interlocutor bem como suas responsabilidades e obrigações contratuais e legais para uso da aplicação ALÔFANS e suas soluções agregadas. Ao usar o ALÔFANS, leia atentamente este Termo (\"Termos\"). Fique ciente de que ao acessar ou utilizar a solução, ainda que na versão gratuita, você concorda em cumprir os termos. Caso não concorde, não utilize a plataforma. Se as condições e termos deste acordo não forem cumpridos, a ALÔFANS tem o direito de cancelar, suspender, excluir ou desativar sua conta ou conteúdo enviado, temporária ou permanentemente, a seu critério. Isso pode ser feito sem aviso prévio e sem prejuízo das ações legais cabíveis.",
      "1. Identificação da Empresa": "AND ALL TECHNOLOGY INOVA SIMPLES (I.S.), CNPJ: 55.716.493/0001-52, localizada na Rua do Atacadão, 701, sala 2, Gerardo Cristino, Sobral - Ceará, CEP 62.050-243. Contato: andalloficial@gmail.com.",
      "2. Descrição do Serviço": "O aplicativo ALÔFANS oferece um serviço de intermediação de pagamentos para o envio de mensagens, denominadas “ALÔ”, por parte de produtores durante eventos específicos. O usuário seleciona o produtor, indica o evento disponível, a data de realização e demais detalhes, informa a mensagem desejada, a quantidade de veiculação e realiza o pagamento. Após a confirmação do pagamento, o produtor, através de seu interlocutor, é informado sobre a mensagem, que será veiculada conforme as condições do evento. Em seguida, o produtor recebe o pagamento pela mensagem veiculada.",
      "3. Dos participantes e envolvidos": "O ALÔFANS envolve de duas a quatro pessoas principais (usuários): o produtor, o cliente e o interlocutor. Cliente: é aquele que deseja enviar uma mensagem e paga por ela. Produtor: é a pessoa que irá produzir e veicular a mensagem contratada pelo cliente; Interlocutor: é quem faz a intermediação entre o cliente, a plataforma ALÔFANS e o Produtor. A participação do interlocutor não é obrigatória, pois poderá haver produtor que aceite pedidos de ALÔ diretamente dentro da plataforma. Terceiro: É aquela pessoa que a pedido do cliente, poderá ser referenciado na mensagem."
    },
    "4. Uso da solução e responsabilidades": "Para utilizar o ALOFANS com o propósito de comercializar “ALÔS”, é necessário realizar o processo de registro no campo/ambiente específico para produtor/interlocutor fornecendo informações atualizadas, completas e verdadeiras. A veracidade e atualização destas informações são de responsabilidade do usuário. O cadastro do interlocutor é realizado somente pelo produtor. O produtor é o único responsável pelas informações sobre o interlocutor e ambos são os únicos responsáveis pela elaboração e comunicação do “ALÔ”. Durante o cadastro, você criará uma senha de acesso, que deve ser mantida em sigilo e segurança, sem ser compartilhada com terceiros. Você é o único responsável por todas as atividades realizadas em sua conta. Ao se cadastrar, você concorda em notificar a ALOFANS imediatamente se souber de qualquer uso não autorizado de sua conta ou de qualquer outra violação de segurança.",
    "5. Condições de utilização": "Para utilizar os serviços do ALOFANS, você deve autorizar o envio de e-mails automatizados, notificações e alertas, o acesso ao navegador do seu dispositivo, o compartilhamento de dados com o sistema financeiro nacional, localização e mecanismos antifraude, incluindo internacionais. Você também concorda em usar sempre a versão mais recente da plataforma e autoriza a instalação automática de melhorias, atualizações do sistema e de segurança, estando ciente de que não nos responsabilizamos pela conclusão da operação caso a aplicação não esteja atualizada. Qualquer usuário, cliente ou acesso via API que não atenda aos requisitos mínimos de segurança ou não suporte padrões de criptografia amplamente reconhecidos terá o acesso à plataforma restringido ou bloqueado. A plataforma não faz curadoria do conteúdo dos “ALÔS” veiculados nem se responsabiliza pela veiculação das mensagens nos eventos. O interlocutor e o produtor devem se abster de veicular conteúdos ilegais, ilícitos ou impróprios, bem como de expor vulneráveis, além de gravar o “ALÔ” veiculado no evento para fins de comprovação, podendo disponibilizá-lo em redes sociais ou drives compartilhados. Caso o evento seja cancelado nas 24 horas anteriores ao seu início, o produtor/interlocutor pagará multa equivalente a 20 vezes o valor do “ALÔ” anunciado, independentemente de culpa ou dolo. O valor dos “ALÔS” será pago em até 24 horas após a veiculação, e, em caso de não veiculação, os valores serão restituídos ao cliente, sendo aplicada multa ao produtor/interlocutor equivalente a 10 vezes o valor do “ALÔ” anunciado. Cada evento terá um limite de “vagas de ALÔ”, estipulado pela gerência da aplicação, para evitar a banalização do produto. O cadastro do evento exige uma taxa de R$ 5,00 por cada “vaga de anúncio” disponibilizada. O produtor contará com um termômetro de confiança baseado em avaliações (estrelas/joias), que ajudará a mensurar as expectativas do evento. Os registros dos eventos cadastrados e realizados serão deletados após 36 horas do término, e qualquer reclamação deve ser feita dentro desse prazo, salvo determinação legal ou ordem de autoridade competente. As demais condições do termo de uso geral se aplicam a este documento, exceto quando expressamente contrário."
  }